import React from 'react';

// Components
import Path from '../components/other-components/path'


export default class About extends React.Component{


    render(){
        return(
            <div className='about'>
                <Path/>

                <div className='container160'>
                    <h1>Մեր մասին</h1>
                    <div className='section'>
                        <div className='block'>
                            <h4>Բարի գալուստ մեր կայք:</h4>

                            <p>Եթե դուք գտնվում եք այստեղ, ապա վստահաբար Ձեզ պետք է գույքի կամ տեխնիկայի վարձակալություն որևէ միջոցառման համար:</p>

                            <p>Եվ գիտեք ի՞նչ: Դուք եկել եք ճիշտ հասցեով: Մենք ձեզ կօգնենք կենտրոնանալ ձեզ համար ամենակարևոր բաների վրա և մոռանալ բոլոր մտահոգությունները՝ կապված միջոցառման տեխնիկական աջակցության հետ:</p>

                            <p>Մենք մատուցում ենք միջոցառումների համար անհրաժեշտ գույքի վարձակալության ծառայություն, մեզ մոտ կարող եք գտնել սեղաններ, աթոռներ, կահույք, վրաններ, տենտեր, սպասք, դեկոռներ, տեխնիկա և ցանկացած այլ բան, ինչը կարող է պետք գալ միջոցառման ընթացքն անթերի կազմակերպելու համար։</p>

                            <p>Մենք նաև իրականացնում ենք միջոցառումների ամբողջական կազմակերպում և ձևավորում։</p>

                            <p>Մեզ համար ամենակարևորն է մեր հաճախորդներին մատուցել բարձրակարգ ծառայություն, ցանկացած մասշտաբի պատվեր իրականացնել հստակ և ճիշտ ժամանակին: Մեզ մոտ կարող եք իրականացնել ցանկացած մասշտաբի պատվեր՝ լինի դա մեկ փոքր դեկոռ որևէ անհատական միջոցառման համար կամ կորպորտիվ միջոցառման ամբողջական սպասարկում։</p>

                            <p>Համագործակցելով մեզ հետ, Դուք զերծ կմնաք քաշքշուկներից, անհարմարություններից և ավելորդ գերավճարներից:</p>
                        </div>

                        <div className='block'>
                            <h2>Այլ հարցե՞ր</h2>

                            <p>Այլ ինֆորմացիայի համար միշտ կարող եք զանգահարել մեր գրասենյակ:</p>
                        
                            <p>Մեր աշխատակիցները սիրով կպատասխանեն<br/>Ձեր բոլոր հարցերին:</p>
                        
                            <a href='tel:+37494772528'>(+374 94) 77 25 28</a>
                            <a href='tel:+37499772528'>(+374 99) 77 25 28</a>
                            <a href='tel:+37455772528'>(+374 55) 77 25 28</a>                        
                        </div>
                    </div>
                </div>
            </div>
        )
    }
}



