import React from 'react';

// Components
import Path from '../components/other-components/path'


export default class Terms extends React.Component{


    render(){
        return(
            <div className='about terms'>
                <Path/>

                <div className='container160'>
                    <h1>Պայմաններ</h1>
                    <div className='section'>
                        <div className='block'>
                            <h4>Ինչպե՞ս է կարգավորում պատվիրատուի հետ համատեղ աշխատանքը։</h4>
                            <p>Մեզ հետ համատեղ աշխատանքը կարգավորվում է պայմանագրով:</p>
                            <p>Պայմանագրի կնքման համար անհրաժեշտ են կազմակերպության տվյալները կամ անհատի անձը հաստատող փաստաթուղթը։</p>

                            <h4>Ինչպե՞ս կարող եք վճարել մեր ծառայությունների դիմաց։</h4>
                            <p>ճարումներ կարող եք իրականցնել կանխիկ կամ քարտային եղանակով, փոխանցումով կամ վճարել կայքի միջոցով առցանց:</p>
                            <p>Կայքով վճարում կատարելու համար, մեր աշխատակիցը պատվիրատուին է տրամադրում վճարման կոդ, որն էլ պետք է մուտքագրել կայքում՝ նախքան վճարումն իրականացնելը։</p>
                            <p>Կանխիկ վճարումն իրականացվում է ինչպես գրասենյակում, այնպես էլ առաքման ժամանակ` պատվերը ստանալու պահին:</p>

                            <h4>Ինչպե՞ս կարող եք ստուգել առաքվող ապրանքի համապատասխանությունը։</h4>
                            <p>Պատվիրատուն առաքիչի կողմից բերած ապրանքը պետք է տեղում բացի, համոզվի իր պատվերի՝ դրա համապատասխանության մեջ, ստուգի որակական և քանակական հատկանիշները, որից հետո նոր միայն ստորագրի պայմանագիրը և կատարի վճարում:</p>
                            <p>Եթե առաքված պատվերն ինչ-ինչ պատճառով դուր չի գալիս պատվիրատուին և նա ցանկանում է վերադարձնել այն, ապա այդ դեպքում անհրաժեշտ է վճարել երկկողմանի առաքման գումարը՝ անկախ պատվիրված ապրանքի գումարի չափից:</p>
                        
                            <h4>Ինչպե՞ս է կարգավորում պատվիրատուի հետ համատեղ աշխատանքը։</h4>
                            <p>Վարձակալելով գույք՝ դուք կարող եք օգտվել նաև առաքման և սպասարկման ծառայությունից:</p>
                            <p>Առաքման ծառայությունը պետք է պատվիրել նախապես և այն հասանելի է 24 ժամ:</p>
                            <p>Մենք իրականացում ենք նաև միջոցառումների ամբողջական կազմակերպման ծառայություն։</p>

                            <div className='last_block'>
                                <p>Մենք անհատական մոտեցում ենք ցուցաբերում մեր յուրաքանչյուր հաճախորդի և մեծ սիրով իրականացնում ցանկացած մասշտաբի պատվեր։</p>
                                <p>Կապվեք մեզ հետ Ձեզ հարմար եղանակով՝ կայքով, <a href='https://www.instagram.com/' target='_blank' rel="noopener noreferrer">ֆեյսբուքի</a> կամ <a href='https://www.facebook.com/' target='_blank' rel="noopener noreferrer">ինստագրամի</a> միջոցով կամ պարզապես հեռախոսազանգով և մեր աշխատակիցները սիրով կպատասխանեն Ձեր բոլոր հարցերին։</p>
                            </div>
                        </div>

                        <div className='block'>
                            <h2>Այլ հարցե՞ր</h2>

                            <p>Այլ ինֆորմացիայի համար միշտ կարող եք զանգահարել մեր գրասենյակ:</p>
                        
                            <p>Մեր աշխատակիցները սիրով կպատասխանեն<br/>Ձեր բոլոր հարցերին:</p>
                        
                            <a href='tel:+37494772528'>(+374 94) 77 25 28</a>
                            <a href='tel:+37499772528'>(+374 99) 77 25 28</a>
                            <a href='tel:+37455772528'>(+374 55) 77 25 28</a>                        
                        </div>
                    </div>
                </div>
            </div>
        )
    }
}



